INSERT INTO address  VALUES 
('1', '3/8', 'ปุยุด', 'เมือง', 'ปัตตานี', '94000'),
('2', '9/1', 'อาเนาะรู', 'เมือง', 'ปัตตานี', '94000'),
('3', '78/8', 'สะบารัง', 'เมือง', 'ปัตตานี', '94000'),
('4', '12/4', 'หน้าถ้ำ', 'เมือง', 'ยะลา', '95000'),
('5', '3/2', 'บุดี', 'เมือง', 'ยะลา', '95000'),
('6', '72/1', 'สะเตง', 'เมือง', 'ยะลา', '95000'),
('7', '33/4', 'ปุโรง', 'กรงปินัง', 'ยะลา', '95000'),
('8', '44/9', 'สะเอะ', 'กรงปินัง', 'ยะลา', '95000'),
('9', '48/1', 'กรงปินัง', 'กรงปินัง', 'ยะลา', '95000'),
('10', '1/12', 'บันนังสตา', 'บันนังสตา', 'ยะลา', '95130')
;