INSERT INTO student  VALUES 
('1', 'นาย', 'มูฮัมหมัดอาลี', 'มันกอตอ', '1', '2003-10-31', 'muhamhad@gmail.com', '0875469870', 'วิทยาลัยเทคนิคยะลา', '0'),
('2', 'นาง', 'มูลีฟา', 'มามีดาโอะ', '0', '2003-11-1', 'musleefa@gmail.com', '0798467835', 'วิทยาลัยเทคนิคยะลา', '0'),
('3', 'นาย', 'ฮากีม', 'มูไร', '1', '2004-10-4', 'hakim@gmail.com', '0964875162', 'วิทยาลัยเทคนิคยะลา', '1'),
('4', 'นาง', 'อามีรา', 'อาลู', '0', '2004-7-5', 'amera@gmail.com', '0789375891', 'วิทยาลัยเทคนิคยะลา', '1'),
('5', 'นาย', 'ไฟรุส', 'มะตีเยาะ', '1', '2002-5-3', 'fairus@gmail.com', '0875497689', 'วิทยาลัยเทคนิคยะลา', '0'),
('6', 'นาง', 'รูสดี', 'มามะ', '0', '2004-7-8', 'rusdee@gmail.com', '0983124675', 'วิทยาลัยเทคนิคยะลา', '1'),
('7', 'นาง', 'ซูไฮณี', 'มาบูเลาะ', '0', '2004-11-6', 'suhaine@gmail.com', '0879456818', 'วิทยาลัยเทคนิคยะลา', '1'),
('8', 'นาง', 'มิสลิน', 'เจ๊ะลู', '0', '2004-1-8', 'mislin@gmail.com', '0871249738', 'วิทยาลัยเทคนิคยะลา', '1'),
('9', 'นาง', 'รอฮันนี', 'อะมีนา', '0', '2002-11-17', 'rohanee@gmail.com', '0876489752', 'วิทยาลัยเทคนิคยะลา', '0'),
('10', 'นาย', 'ฟาติน', 'ดือรามัน', '1', '2002-5-4', 'fatin@gmail.com', '0876482147', 'วิทยาลัยเทคนิคยะลา', '0')

;